{
  "total_registros": 99,
  "colunas": [
    "ID",
    "Texto Mascarado"
  ],
  "coluna_analisada": "Texto Mascarado",
  "total_textos": 99,
  "padroes_detectados": {
    "CEP": 29,
    "Números (possíveis protocolos)": 67,
    "CPF": 14,
    "Data": 32,
    "Telefone": 21,
    "Email": 7
  },
  "amostras": [
    "Solicito cópia do cadastro que preenchi virtualmente solicitando, em maio deste ano, a transferência de titularidade da conte de água da casa da casa para qual me mudei, para ter acesso a leitura que informei do consumo registrado no hidrômetro, a fim de conferir se a fatura que estão me cobrando está correta. Anexo cópia da conta de água do contrato em questão.",
    "Gostaria de saber da defensoria se q irão implementar o reajuste no auxílio saúde, pois houve uma mudança na faixa de valores da minha dependente, pois ela mudou de idade. No entanto, não percebi ainda nenhum reajuste no repasse,  mesmo a mensalidade aumentando.",
    "Oi estou chateada o meu companheiro está estranho por e-mail passando a empresa ele este queimado ele, na verdade, a consciência de se  cuidar, de sua saúde emocional informado de direitos e deveres, de seu pé, seu cróxis e pé e cuidado de seus filhos pais e respeita ex casa ele promove destruição põe sentir no direito familiar e ameça de perda destruir a companheira e perda causa até agora pela só perdeu e causa está perdida, pois a companheira não e ouvida e ponto de criança pedir para sair ele pegar o talão de energia e quase na cara mesma  ele se apresenta alterado e coloca a empresa a ponto de julgar a estrita e não atenção na ideia colocada e dificuldade que enfrentou para escrita ela esta em causa especial ela fica cansada .",
    "Prezados senhores, boa tarde!\n\nSolicito acesso integral aos autos do Processo SEI 00015-01009853/2026-01, com urgência, visto a decorrência de prazo em andamento.",
    "Solicito acesso a um laudo de adicional de periculosidade pago atualmente a um servidor.",
    "Cidadã, solicita acesso aos autos do processo SEI 00015-00568900/2016-56, haja vista que tal processo versa sobre uma denúncia que fez, no entanto, não lhe fora disponibilizado nenhum documento resultante da apuração.",
    "Venho solicitar junto a Caesb o histórico de consumo da inscrição:157028-1, sob o CPF: 129.180.122-6, Júlio Cesar Alves da Rosa, no período de 12/2002 a 01/2007. E o histórico de consumo da Inscrição: 00569848-9, sob o CPF: 210.201.140-24, Maria Martins Mota Silva. Tal solicitação se deve, a fim de fazer o comparativo de consumo destes imóveis no período em que residi com minha família. Preciso solicitar justificativas para um consumo atual muito alto para as características do imóvel, quantidade de pessoas. No primeiro imóvel residiam 10 pessoas o terreno de 2.000 metros quadrados , tinha pomar, grama, piscina (10X6), sauna, instalações antigas com 15 banheiros. Atualmente a casa tem 800 metros quadrados, somente 02 adultos e  04 criança. Pequeno jardim e a casa tem a estrutura toda nova. Foram feitos várias solicitações junto à Caesb e a empresa de caça-vazamentos para que pudéssemos identificar vazamentos e demais anormalidades que causassem esse consumo absurdo.  juntamente com os históricos de consumo citados, desejo receber também as cartas respostas referentes a todas minha solicitações.",
    "Prezados bom dia,  Em visita ao Hospital de Apoio de Brasilia onde fui recepcionada e bem atendida pelo Dr Joaquim fui orientada sobre a existência de dados abertos e painel de atenção ao CiD G-10. Neste sentido solicito informação quanto ao perfil do cidadão acometido pela doença de Huntington no Distrito Federal.  Taxa de pacientes atendidos por idade extraidas do Infosaúde do DF.   Solicito o caminho de acesso ao dado aberto público.  Atenciosamente,  Antonio Costa Controladoria-Geral do Distrito Federal Gestor PPGG 21-1205-1999",
    "Gostaria de saber se a legislação que reduziu o ITBI é valida somente até 31/03/2025.",
    "Solicito, gentilmente, acesso pessoal ao processo SEI: 22009-98514623/2017-26, para acompanhar o andamento e as pendências que surgirem, até a sua conclusão.   O processo trata de uma demanda para a solução de um problema de interesse da Paulista Esportes Praça Dom Henrique, a qual faço parte como proprietária.   Encaminho meus documentos pessoais e a Certidão de Ônus do lote, onde consta o meu registro.  Meus dados: Ruth Helena Franco CPF: 110.100.179-87 Tel. (54)99199-1000  Observação: Já possuo login e senha para o Sistema SEI.  Atenciosamente, Ruth",
    "Respeitosamente, solicitam-se as seguintes informações:\n\nFunções de Integridade\n1. Houve instituição do Programa de Integridade no Órgão/Entidade?\nSe houve qual o normativo? (EX: Portaria xxx/xxx publicada no DODF xxx).\n\n2. A alta administração participou de eventos internos de integridade?\n\n3. Há previsão de capacitação e treinamentos periódicos?\n\n4. Há diretrizes formais para o gerenciamento de riscos para a integridade aprovadas pela Alta Administração?\n\n5. Desenvolveu campanha própria de conscientização sobre assuntos relacionados com a agenda de integridade pública?\n\n6. Realiza capacitações e/ou treinamentos em temas que fortalecem a cultura de integridade da organização?\n\n7. A organização possui unidade responsável pela gestão de riscos?\n\nGestão de Integridade\n1. As diretrizes para a integridade pública foram formalizadas e aprovadas pela alta administração? (EX: programa ou políticas)\n\n2. As competências da Unidade responsável pelo Programa de Integridade foram formalmente atribuídas?\n\n3. Possui plano de integridade formalizado?\n\n4. O plano de integridade possui prazo de vigência?\n\n5. A autoridade máxima aprovou o plano de integridade?\n6. O plano de integridade prevê a periodicidade para sua revisão?\n\n7. O plano de integridade contempla medidas baseadas em riscos?\n\n8. O plano de integridade contempla medidas para estabelecimento ou aperfeiçoamento das funções de integridade?\n\n9. O plano de integridade contempla medidas para a realização de capacitações em temas relacionados à integridade pública?\n\n10. O plano de integridade contempla a forma e periodicidade de monitoramento de suas medidas?\n\n11 –Quais são os indicadores utilizados para monitoramento?\n\n12. A unidade responsável pelo controle interno monitora o plano de integridade?\n\n13. Os resultados do monitoramento do plano de integridade são periodicamente reportados ao dirigente máximo?\n\n14. Possui iniciativas para expansão do alcance de seu programa de Integridade para as políticas públicas implementadas e monitoradas pelo órgão/entidade? Bem como para fornecedores e outras instituições privadas com as quais mantenha relação?\n\nGestão de Riscos:\n1. Há unidade responsável pela gestão de riscos?\n2. Há política de gestão de riscos?\n3. A metodologia de gestão de riscos prevê a categoria integridade?\n4. Houve mapeamento de riscos na elaboração do Plano de Integridade?\n\nCapacidades Estatais:\n1. Há unidade formalmente responsável pelo programa de integridade?\n2. Os servidores designados possuem dedicação exclusiva?\n3. Haveria necessidade de um número mínimo de servidores com dedicação exclusiva para implementar e monitorar o sistema de integridade?\n4. O estado ofertou condições para o desenvolvimento das atividades relacionadas à Integridade Pública como, por exemplo: capacitação de pessoal, infraestrutura, canal eficaz de comunicação com o(s) órgão(s) responsável(eis) pela coordenação dos programas de integridade?\n5.  Há indicadores para monitoramento do programa de integridade estabelecidos de forma uniforme para todo o Distrito Federal?\n6. Quais as maiores limitações / desafios para a implementação do programa de Integridade?\n7. Quais as maiores limitações / desafios para o monitoramento do programa de Integridade?",
    "Solicito o quantitativo de penalidades administrativas/disciplinares aplicadas a servidores militares, por sanção (advertência, suspensão, demissão, prisão, etc) no ano 2022.",
    "Solicito os registros de frequência dos servidores abaixo listados relativos ao período de 31/05/2015 A 01/12/2015:   Associação de Ensino Unificado do Distrito Federal  Lúcio Miguel - MATRÍCULA 12345678 (TUTOR EDUCACAO SUPERIOR A15)  Leonardo Rocha - MATRÍCULA 98745632D (PROF. EDUCACAO SUPERIOR F16)  Considerando o processo 56478.000012/2026-05 da CGU, tal solicitação não se enquadra em informação pessoal sensível.",
    "Prezados!  Gostaria de solicitar a declaração de exercício findo da servidora AURA Costa Mota (matrícula 98.123-3), na qualidade de sua representante.  Preciso do montante que ela tem a receber referente a despesas de exercícios encerrados.  Para tanto, encaminho procuração, substabelecimento, cópia do documento do constituinte e minha OAB.  Att.,  Rafael",
    "Sou inquilina do imóvel localizado na CRN 104 Bloco I loja 15, em frente à L3 sul, onde o GDF tem feito o trabalho asfalto.  No referido imóvel há inúmeros vitrais (imagens anexas), painéis Athos Bulsão, mosaicos de Gugon e lustres e luminárias antigas, os quais têm passado por intensa movimentação em razão do maquinário usado pelo GDF na obra; o que coloca as peças em risco.  Assim, visando a prevenir responsabilidades, venho por intermédio deste canal noticiar os fatos, ao tempo em que pugno pela adoção de cautelas devidas na execução do serviço a fim de evitar danos irreparáveis às referidas obras.",
    "Isenção de imposto de renda pra aposentado da SES-DF. Tratamento realizado de cancer.",
    "ILUSTRÍSSIMO SENHOR SECRETÁRIO DE ESTADO DE SAÚDE DO DISTRITO FDERAL    OBJETO: SOLICITAÇÃO DE INFORMAÇÕES AO SERVIÇO DE INFORMAÇÕES AO CIDADÃO – SIC REFERENTE AO CONCURSO PÚBLICO EDITAL Nº 85 - SES/DF, DE 02 DE DEZEMBRO 2009 PARA PROVIMENTO DE VAGAS E FORMAÇÃO DE CADASTRO DE RESERVA EM CARGOS DAS CARREIRAS MAGISTÉRIO PÚBLICO E ASSISTÊNCIA À EDUCAÇÃO  Jorge Luiz Pereira Vieira, brasileiro, solteiro, advogado inscrito na OAB/SP sob nº 14.123, inscrito no CPF 101.000.800-73, com escritório profissional estabelecido na Avenida Luciano Coutinho Rua 5, terceiro piso, salas 139 / 140, Edifício Centro Atlântica, Guarulhos-RS, comparece perante Vossa Senhoria, a fim de solicitar informações e providências nos termos seguintes: I – Informar a data de validade e as medidas pertinentes, em relação ao concurso público para fins de provimento de vagas para formação de cadastro de reserva em cargos das Carreiras Magistério Público e Assistência à Educação do Distrito Federal, conforme Edital no  85 - SES/DF, DE 02 de dezembro de 2009; II – Informar sobre a lista de convocados e empossados; III – Informar sobre a relação de candidatos em cadastro de reserva ou remanescentes porventura existentes; IV – Informar sobre a existência de cargos em vacância;  V – Fornecer os editais e demais publicações oficiais sobre o referido certame; Sem mais para o momento, protesta por elevada estima e consideração. Da Região Administrativa do Gama – DF, 16 de agosto de 2010. Cordialmente, _________________________________________________ Jorge Luiz Pereira Vieira OAB/SP 14.123 E-mail: netolemos@me.pe Aplicativo de mensagem WhatsApp: 89 34180-1890",
    "Bom dia!! Gostariabde uma fiscalização nas calçadas na shdf 602 - 607, blocos R U J C F. Grata",
    "Meu nome é Walter Rodrigues Cruz. No dia 25 de setembro de 2019 solicitei a Coordenação de Pessoas da Sociedade de Transportes Coletivos de Brasília uma declaração do período em que fui arquivologista bolsista do projeto \"Estratégias para consolidação e melhoria do Museu da TCB\". Desempenhei esse serviço do dia 2 de fevereiro a 31 de junho de 2013. O servidor da Sociedade de Transportes Coletivos de Brasília (TCB) responsável pelo projeto era o Sr. Antonio Vasconcelos. Com todas essas informações solicitei uma declaração à TCB, mas me foi informado no mesmo dia 25 de setembro que não haviam registros de que fui contratado pela TCB para fazer esse serviço. Venho por meio deste registro, novamente solicitar uma declaração, de que recebi uma bolsa para atuar como arquivologista no referido projeto, no período informado, pois necessito desta documentação para concorrer a uma vaga de emprego. Assim como fiz no contato realizado por e-mail com o TCB, deixo em anexo o certificado que recebi no ano de 2019 referente ao desenvolvimento deste trabalho.",
    "Bom dia. No mês 10/2022 foi emitido uma nota de venda para o estado do Distrito Federal com o destaque do ICMS ST, o mesmo foi recolhido na emissão da nota fiscal. Porem no mês 11/2022, foi feito a devolução desta nota. Como devo proceder para realizar o pedido da restituição do ICMS ST? Envio por e-mail ou tem algum portal eletrônico? Quais as documentações a serem enviadas? Aguardo retorno."
  ]
}